
/* Class = "NSWindow"; title = "Develop Assistant Settings"; ObjectID = "90"; */
"90.title" = "Yardımcı Ayarlarını Geliştir";

/* Class = "NSMenuItem"; title = "Apple (Core Image RAW)"; ObjectID = "2dt-c3-c6G"; */
"2dt-c3-c6G.title" = "Apple (Core Image RAW)";

/* Class = "NSMenuItem"; title = "Take no action"; ObjectID = "2wm-vf-2vI"; */
"2wm-vf-2vI.title" = "Hiçbir eylemde bulunma";

/* Class = "NSMenuItem"; title = "Serif Labs"; ObjectID = "3eW-3G-huL"; */
"3eW-3G-huL.title" = "Serif Labları";

/* Class = "NSMenuItem"; title = "Apply exposure bias as default"; ObjectID = "40q-so-OcS"; */
"40q-so-OcS.title" = "Varsayılan olarak maruziyet yanlılığını uygulayın";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "4E9-6k-NN6"; */
"4E9-6k-NN6.title" = "Diğer Görüşler";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "7DL-zd-LXf"; */
"7DL-zd-LXf.title" = "Diğer Görüşler";

/* Class = "NSMenuItem"; title = "RGB (32 bit HDR)"; ObjectID = "7OZ-2G-Q8K"; */
"7OZ-2G-Q8K.title" = "RGB (32 bit HDR)";

/* Class = "NSMenuItem"; title = "Europe"; ObjectID = "7Xi-FV-e4d"; */
"7Xi-FV-e4d.title" = "Avrupa";

/* Class = "NSMenuItem"; title = "RGB (16 bit)"; ObjectID = "7yE-j3-f0l"; */
"7yE-j3-f0l.title" = "RGB (16 bit)";

/* Class = "NSMenuItem"; title = "Take no action"; ObjectID = "9aY-sk-vmp"; */
"9aY-sk-vmp.title" = "Hiçbir eylemde bulunma";

/* Class = "NSMenuItem"; title = "Auto-select"; ObjectID = "AXm-YH-nkW"; */
"AXm-YH-nkW.title" = "Otomatik olarak seç";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "Hz3-SA-zZV"; */
"Hz3-SA-zZV.title" = "Diğer Görüşler";

/* Class = "NSTextFieldCell"; title = "This setting is ignored for non-RAW images, and when using the Apple Core Image engine."; ObjectID = "JPR-Zv-6Qr"; */
"JPR-Zv-6Qr.title" = "Bu ayar, RAW olmayan görüntüler için ve Apple Core Image motoru kullanıldığında göz ardı edilir.";

/* Class = "NSTextFieldCell"; title = "Exposure bias:"; ObjectID = "Kdf-4d-E0Z"; */
"Kdf-4d-E0Z.title" = "Maruz kalma yanlılığı:";

/* Class = "NSMenuItem"; title = "Africa"; ObjectID = "M35-nQ-5lG"; */
"M35-nQ-5lG.title" = "Afrika";

/* Class = "NSMenuItem"; title = "Apply colour / luminance reduction"; ObjectID = "Oib-BG-QpP"; */
"Oib-BG-QpP.title" = "Renk / aydınlatma azaltma uygulayın";

/* Class = "NSMenuItem"; title = "Take no action"; ObjectID = "Tee-dk-BsX"; */
"Tee-dk-BsX.title" = "Hiçbir eylemde bulunma";

/* Class = "NSMenuItem"; title = "Asia"; ObjectID = "VmC-Av-DUd"; */
"VmC-Av-DUd.title" = "Asya";

/* Class = "NSTextFieldCell"; title = "RAW output format:"; ObjectID = "XoX-kP-uC5"; */
"XoX-kP-uC5.title" = "HAM çıktı formatı:";

/* Class = "NSMenuItem"; title = "South America"; ObjectID = "YIk-Ev-3Fy"; */
"YIk-Ev-3Fy.title" = "Güney Amerika";

/* Class = "NSTextFieldCell"; title = "RAW Engine:"; ObjectID = "aPl-S5-Wwz"; */
"aPl-S5-Wwz.title" = "HAM Motor:";

/* Class = "NSMenuItem"; title = "Last used"; ObjectID = "ad1-QB-1FG"; */
"ad1-QB-1FG.title" = "Son kullanılan";

/* Class = "NSTextFieldCell"; title = "Tone curve:"; ObjectID = "bNt-Kd-6Vi"; */
"bNt-Kd-6Vi.title" = "Ton eğrisi:";

/* Class = "NSTextFieldCell"; title = "Noise reduction:"; ObjectID = "cSI-KN-huL"; */
"cSI-KN-huL.title" = "Gürültü azaltma:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "ep1-bB-Uy6"; */
"ep1-bB-Uy6.title" = "Diğer Görüşler";

/* Class = "NSMenuItem"; title = "Apply tone curve"; ObjectID = "f5b-B3-gF2"; */
"f5b-B3-gF2.title" = "Ton eğrisi uygula";

/* Class = "NSButtonCell"; title = "Enable assistant"; ObjectID = "hpy-Cc-8FN"; */
"hpy-Cc-8FN.title" = "Asistanı etkinleştir";

/* Class = "NSMenuItem"; title = "Apply exposure bias as initial state"; ObjectID = "maq-YM-nuV"; */
"maq-YM-nuV.title" = "Başlangıç durumu olarak pozlama önyargısını uygulayın";

/* Class = "NSMenuItem"; title = "North America"; ObjectID = "oNY-Q2-D81"; */
"oNY-Q2-D81.title" = "Kuzey Amerika";

/* Class = "NSTextFieldCell"; title = "Default lens profile:"; ObjectID = "pfg-ba-WFE"; */
"pfg-ba-WFE.title" = "Varsayılan lens profili:";

/* Class = "NSButtonCell"; title = "Alert when assistant takes an action"; ObjectID = "qHf-dR-wdL"; */
"qHf-dR-wdL.title" = "Asistan bir eylem gerçekleştirdiğinde uyarı";

/* Class = "NSTextFieldCell"; title = "Map default region:"; ObjectID = "rAJ-7c-7We"; */
"rAJ-7c-7We.title" = "Harita varsayılan bölge:";

/* Class = "NSMenuItem"; title = "Apply colour reduction"; ObjectID = "s5j-LJ-AVj"; */
"s5j-LJ-AVj.title" = "Renk azaltma uygula";

/* Class = "NSButtonCell"; title = "Close"; ObjectID = "ssP-qC-g9f"; */
"ssP-qC-g9f.title" = "Kapa";

/* Class = "NSMenuItem"; title = "None"; ObjectID = "szV-bK-vCM"; */
"szV-bK-vCM.title" = "Hiçbiri";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "tO5-Gd-pz2"; */
"tO5-Gd-pz2.title" = "Diğer Görüşler";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "u7O-vq-2XR"; */
"u7O-vq-2XR.title" = "Diğer Görüşler";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "v3b-re-Apa"; */
"v3b-re-Apa.title" = "Diğer Görüşler";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Determines how a lens correction profile is initially selected when entering Develop."; ObjectID = "wY7-sY-0QA"; */
"wY7-sY-0QA.ibShadowedToolTip" = "Geliştirme moduna girerken bir lens düzeltme profilinin nasıl seçileceğini belirler.";
